{
    "idf": {
        "của": -0.009950330853168092,
        "trong": -0.009950330853168092,
        "không": -0.009950330853168092,
        "có": -0.009950330853168092,
        "được": -0.009950330853168092,
        "là": -0.009950330853168092,
        "và": -0.009950330853168092,
        "ở": -0.009950330853168092,
        "với": -0.009950330853168092,
        "để": -0.009950330853168092,
        "các": -0.009950330853168092,
        "cho": -0.009950330853168092,
        "khi": -0.009950330853168092,
        "này": -0.009950330853168092,
        "ra": 0.0,
        "có thể": 0.0,
        "từ": 0.0,
        "một": 0.0,
        "nhiều": 0.0,
        "đến": 0.0,
        "cũng": 0.0,
        "đã": 0.0,
        "lại": 0.010050335853501506,
        "những": 0.010050335853501506,
        "về": 0.010050335853501506,
        "vào": 0.010050335853501506,
        "như": 0.010050335853501506,
        "trên": 0.02020270731751947,
        "nhưng": 0.02020270731751947,
        "đó": 0.02020270731751947,
        "người": 0.02020270731751947,
        "nói": 0.0408219945202552,
        "phải": 0.0408219945202552,
        "bị": 0.0408219945202552,
        "sẽ": 0.05129329438755048,
        "mà": 0.05129329438755048,
        "rằng": 0.06187540371808745,
        "năm": 0.06187540371808745,
        "chỉ": 0.06187540371808745,
        "theo": 0.06187540371808745,
        "rất": 0.07257069283483537,
        "làm": 0.07257069283483537,
        "hơn": 0.083381608939051,
        "khác": 0.083381608939051,
        "họ": 0.083381608939051,
        "tại": 0.09431067947124142,
        "thấy": 0.10536051565782635,
        "nhất": 0.10536051565782635,
        "thì": 0.10536051565782635,
        "sự": 0.10536051565782635,
        "đang": 0.10536051565782635,
        "việc": 0.10536051565782635,
        "cả": 0.1165338162559516,
        "trước": 0.1165338162559516,
        "vì": 0.1165338162559516,
        "sau": 0.1165338162559516,
        "mới": 0.127833371509885,
        "(": 0.127833371509885,
        "đây": 0.127833371509885,
        ")": 0.127833371509885,
        "nước": 0.127833371509885,
        "còn": 0.1392620673335076,
        "điều": 0.1392620673335076,
        "ông": 0.1392620673335076,
        "hay": 0.1508228897345837,
        "gì": 0.1508228897345837,
        "vẫn": 0.16251892949777494,
        "tới": 0.16251892949777494,
        "lên": 0.16251892949777494,
        "nếu": 0.17435338714477774,
        "đi": 0.17435338714477774,
        "hai": 0.18632957819149354,
        "qua": 0.18632957819149354,
        "đều": 0.21072103131565253,
        "?": 0.22314355131420976,
        "nào": 0.23572233352106994,
        "muốn": 0.24846135929849972,
        "đưa": 0.24846135929849972,
        "nhà": 0.24846135929849972,
        "cách": 0.24846135929849972,
        "biết": 0.2613647641344075,
        "gần": 0.27443684570176036,
        "mình": 0.27443684570176036,
        "bằng": 0.28768207245178085,
        "cần": 0.28768207245178085,
        "chính": 0.28768207245178085,
        "chưa": 0.3011050927839216,
        "nên": 0.3147107448397002,
        "tôi": 0.3147107448397002,
        "cuộc": 0.3424903089467759,
        "cùng": 0.3424903089467759,
        "ngày": 0.3566749439387324,
        "nó": 0.3566749439387324,
        "-": 0.3566749439387324,
        "tin": 0.37106368139083196,
        "lớn": 0.37106368139083196,
        "một số": 0.37106368139083196,
        "vấn đề": 0.38566248081198473,
        "anh": 0.38566248081198473,
        "do": 0.38566248081198473,
        "ta": 0.40047756659712536,
        "lần": 0.40047756659712536,
        "'": 0.40047756659712536,
        "thế giới": 0.4155154439616658,
        "hoặc": 0.4155154439616658,
        "từng": 0.43078291609245434,
        "giữa": 0.43078291609245434,
        "thứ": 0.43078291609245434,
        "bên": 0.43078291609245434,
        "việt nam": 0.44628710262841953,
        "nhau": 0.44628710262841953,
        "lúc": 0.44628710262841953,
        "bài": 0.4620354595965586,
        "nay": 0.4620354595965586,
        "mọi": 0.4620354595965586,
        "cao": 0.4620354595965586,
        "tốt": 0.4620354595965586,
        "tuy nhiên": 0.4620354595965586,
        "quốc gia": 0.4620354595965586,
        "thêm": 0.47803580094299974,
        "sống": 0.47803580094299974,
        "quá": 0.47803580094299974,
        "tìm": 0.49429632181478017,
        "hàng": 0.49429632181478017,
        "tất cả": 0.49429632181478017,
        "thời gian": 0.49429632181478017,
        "giúp": 0.49429632181478017,
        "con": 0.49429632181478017,
        "tháng": 0.49429632181478017,
        "khiến": 0.49429632181478017,
        "không thể": 0.5108256237659907,
        "viết": 0.5276327420823719,
        "nơi": 0.5276327420823719,
        "nữa": 0.5276327420823719,
        "ngoài": 0.5276327420823719,
        "ai": 0.5276327420823719,
        "mỹ": 0.5276327420823719,
        "cái": 0.5447271754416719,
        "kinh tế": 0.5447271754416719,
        "đối với": 0.5447271754416719,
        "sao": 0.5447271754416719,
        "bbc": 0.5447271754416719,
        "riêng": 0.5621189181535412,
        "dùng": 0.5621189181535412,
        "rồi": 0.5621189181535412,
        "chính trị": 0.5621189181535412,
        "khỏi": 0.5621189181535412,
        "số": 0.5621189181535412,
        "nhận": 0.5621189181535412,
        "chúng ta": 0.5798184952529422,
        "bỏ": 0.5798184952529422,
        "bởi": 0.5798184952529422,
        "phát triển": 0.5798184952529422,
        "hiểu": 0.5978370007556204,
        "như vậy": 0.5978370007556204,
        "nhìn": 0.5978370007556204,
        "quyền": 0.5978370007556204,
        "thường": 0.616186139423817,
        "dưới": 0.616186139423817,
        "chuyện": 0.616186139423817,
        "nghĩ": 0.616186139423817,
        "xã hội": 0.6348782724359695,
        "giống": 0.6348782724359695,
        "đầu": 0.6348782724359695,
        "luôn": 0.6348782724359695,
        "người dân": 0.6348782724359695,
        "ba": 0.6348782724359695,
        "mang": 0.6348782724359695,
        "đầu tiên": 0.653926467406664,
        "tạo": 0.653926467406664,
        "thay đổi": 0.653926467406664,
        "ngay": 0.653926467406664,
        "chính phủ": 0.653926467406664,
        "tổ chức": 0.6733445532637655,
        "rõ": 0.6733445532637655,
        "quan trọng": 0.6733445532637655,
        "xảy": 0.6733445532637655,
        "sang": 0.6733445532637655,
        "đáng": 0.6733445532637655,
        "thành": 0.6931471805599453,
        "đất nước": 0.6931471805599453,
        "hoạt động": 0.6931471805599453,
        "đường": 0.6931471805599453,
        "tiếng": 0.6931471805599453,
        "đúng": 0.6931471805599453,
        "đặt": 0.6931471805599453,
        "ảnh hưởng": 0.6931471805599453,
        "tính": 0.6931471805599453,
        "xem": 0.7133498878774648,
        "phần": 0.7133498878774648,
        "trung quốc": 0.7133498878774648,
        "dù": 0.7133498878774648,
        "nền": 0.7133498878774648,
        "đâu": 0.7133498878774648,
        "làm việc": 0.7133498878774648,
        "coi": 0.7133498878774648,
        "khó": 0.7339691750802005,
        "hiện": 0.7339691750802005,
        "khả năng": 0.7339691750802005,
        "hoàn toàn": 0.7339691750802005,
        "thuộc": 0.7339691750802005,
        "chúng tôi": 0.7339691750802005,
        "bạn": 0.7339691750802005,
        "nhỏ": 0.7550225842780328,
        "sử dụng": 0.7550225842780328,
        "lời": 0.7550225842780328,
        "thậm chí": 0.7550225842780328,
        "thực hiện": 0.7550225842780328,
        "mức": 0.7550225842780328,
        "chung": 0.7550225842780328,
        "tự": 0.7550225842780328,
        "hóa": 0.7550225842780328,
        "gây": 0.7550225842780328,
        "giữ": 0.7550225842780328,
        "chống": 0.7765287894989963,
        "không chỉ": 0.7765287894989963,
        "gia đình": 0.7765287894989963,
        "gặp": 0.7765287894989963,
        "mất": 0.7985076962177716,
        "mỗi": 0.7985076962177716,
        "tên": 0.7985076962177716,
        "lãnh đạo": 0.7985076962177716,
        "tham gia": 0.7985076962177716,
        "xây dựng": 0.7985076962177716,
        "trở thành": 0.7985076962177716,
        "vậy": 0.7985076962177716,
        "lý do": 0.7985076962177716,
        "bộ": 0.8209805520698303,
        "vụ": 0.8209805520698303,
        "có lẽ": 0.8209805520698303,
        "dân": 0.8209805520698303,
        "tuổi": 0.843970070294529,
        "ít": 0.843970070294529,
        "bắt đầu": 0.843970070294529,
        "nhóm": 0.843970070294529,
        "cuối": 0.843970070294529,
        "hỏi": 0.843970070294529,
        "gọi": 0.843970070294529,
        "triệu": 0.843970070294529,
        "lấy": 0.843970070294529,
        "bà": 0.843970070294529,
        "nhằm": 0.843970070294529,
        "một cách": 0.843970070294529,
        "đứng": 0.8675005677047231,
        "chính quyền": 0.8675005677047231,
        "thế": 0.8675005677047231,
        "đủ": 0.8675005677047231,
        "cứ": 0.8675005677047231,
        "ngày càng": 0.8675005677047231,
        "tự do": 0.8915981192837835,
        "hết": 0.8915981192837835,
        "thật": 0.8915981192837835,
        "đặc biệt": 0.8915981192837835,
        "nghe": 0.8915981192837835,
        "phía": 0.8915981192837835,
        "nêu": 0.8915981192837835,
        "thực sự": 0.8915981192837835,
        "mặt": 0.8915981192837835,
        "tay": 0.8915981192837835,
        "quyết định": 0.8915981192837835,
        "hoa kỳ": 0.8915981192837835,
        "vừa": 0.8915981192837835,
        "câu": 0.9162907318741551,
        "nhà nước": 0.9162907318741551,
        "đầy": 0.9162907318741551,
        "xin": 0.9162907318741551,
        "cá nhân": 0.9162907318741551,
        "giờ": 0.9162907318741551,
        "chứ": 0.9416085398584451,
        "hãy": 0.9416085398584451,
        "hệ thống": 0.9416085398584451,
        "pháp": 0.9416085398584451,
        "tiếp tục": 0.9416085398584451,
        "tiền": 0.9416085398584451,
        "cuối cùng": 0.9416085398584451,
        "liên quan": 0.9416085398584451,
        "chính sách": 0.9675840262617057,
        "đăng": 0.9675840262617057,
        "có vẻ": 0.9675840262617057,
        "thực tế": 0.9675840262617057,
        "thời": 0.9675840262617057,
        "quan hệ": 0.9675840262617057,
        "rõ ràng": 0.9675840262617057,
        ";": 0.9675840262617057,
        "gọi là": 0.9675840262617057,
        "chuyển": 0.9675840262617057,
        "thông tin": 0.9675840262617057,
        "quan điểm": 0.9675840262617057,
        "chịu": 0.9675840262617057,
        "loại": 0.9942522733438669,
        "khó khăn": 0.9942522733438669,
        "kể": 0.9942522733438669,
        "thể hiện": 0.9942522733438669,
        "lâu": 0.9942522733438669,
        "diễn": 0.9942522733438669,
        "ấy": 0.9942522733438669,
        "khoảng": 0.9942522733438669,
        "yêu cầu": 0.9942522733438669,
        "chế độ": 0.9942522733438669,
        "nghiên cứu": 0.9942522733438669,
        "ủng hộ": 0.9942522733438669,
        "kiểm soát": 0.9942522733438669,
        "trẻ": 1.0216512475319812,
        "trăm": 1.0216512475319812,
        "học": 1.0216512475319812,
        "quan tâm": 1.0216512475319812,
        "trả lời": 1.0216512475319812,
        "hiện nay": 1.0216512475319812,
        "nam": 1.0216512475319812,
        "đảng": 1.0216512475319812,
        "con người": 1.0216512475319812,
        "so": 1.0216512475319812,
        "vài": 1.0216512475319812,
        "điểm": 1.0216512475319812,
        "quốc tế": 1.0216512475319812,
        "tồn tại": 1.0498221244986776,
        "việt": 1.0498221244986776,
        "nhờ": 1.0498221244986776,
        "chết": 1.0498221244986776,
        "nằm": 1.0498221244986776,
        "dễ": 1.0498221244986776,
        "đại học": 1.0498221244986776,
        "chọn": 1.0498221244986776,
        "mạnh": 1.0498221244986776,
        "dành": 1.0498221244986776,
        "dân tộc": 1.0498221244986776,
        "xuống": 1.0498221244986776,
        "vốn": 1.0498221244986776,
        "hôm": 1.0498221244986776,
        "cộng đồng": 1.0498221244986776,
        "tăng": 1.0498221244986776,
        "10": 1.0498221244986776,
        "thiếu": 1.07880966137193,
        "lợi ích": 1.07880966137193,
        "tình trạng": 1.07880966137193,
        "thôi": 1.07880966137193,
        "vn": 1.07880966137193,
        "hồi": 1.07880966137193,
        "đóng": 1.07880966137193,
        "đem": 1.07880966137193,
        "ý kiến": 1.07880966137193,
        "vai trò": 1.07880966137193,
        "quá trình": 1.07880966137193,
        "giới": 1.07880966137193,
        "bảo vệ": 1.1086626245216111,
        "trường hợp": 1.1086626245216111,
        "chúng": 1.1086626245216111,
        "vị": 1.1086626245216111,
        "thấp": 1.1086626245216111,
        "cơ quan": 1.1086626245216111,
        "thành phố": 1.1086626245216111,
        "báo": 1.1086626245216111,
        "chỗ": 1.1086626245216111,
        "quyền lực": 1.1086626245216111,
        "lòng": 1.1086626245216111,
        "khu vực": 1.1086626245216111,
        "chủ tịch": 1.1086626245216111,
        "cấp": 1.1086626245216111,
        "chẳng": 1.1394342831883648,
        "toàn": 1.1394342831883648,
        "chấp nhận": 1.1394342831883648,
        "cơ hội": 1.1394342831883648,
        "ví dụ": 1.1394342831883648,
        "2": 1.1394342831883648,
        "thời điểm": 1.1394342831883648,
        "nắm": 1.1394342831883648,
        "kiểu": 1.1394342831883648,
        "cảm thấy": 1.1394342831883648,
        "vùng": 1.1394342831883648,
        "vượt": 1.1394342831883648,
        "dựa": 1.1394342831883648,
        "như thế": 1.1394342831883648,
        "cuộc sống": 1.1394342831883648,
        "bản thân": 1.1394342831883648,
        "bắt": 1.1394342831883648,
        "hà nội": 1.1394342831883648,
        "trách nhiệm": 1.1394342831883648,
        "hành động": 1.1394342831883648,
        "bao giờ": 1.1394342831883648,
        "xa": 1.1394342831883648,
        "đạt": 1.1394342831883648,
        "tuần": 1.1394342831883648,
        "bước": 1.171182981502945,
        "mặc dù": 1.171182981502945,
        "“": 1.171182981502945,
        "bất cứ": 1.171182981502945,
        "mối": 1.171182981502945,
        "gốc": 1.171182981502945,
        "1": 1.171182981502945,
        "”": 1.171182981502945,
        "dân chủ": 1.171182981502945,
        "lịch sử": 1.171182981502945,
        "càng": 1.171182981502945,
        "kẻ": 1.171182981502945,
        "5": 1.171182981502945,
        "khu": 1.171182981502945,
        "trở nên": 1.171182981502945,
        "tương lai": 1.171182981502945,
        "tránh": 1.2039728043259361,
        "miền": 1.2039728043259361,
        "công việc": 1.2039728043259361,
        "văn hóa": 1.2039728043259361,
        "hình ảnh": 1.2039728043259361,
        "kết quả": 1.2039728043259361,
        "chắc chắn": 1.2039728043259361,
        "nước ngoài": 1.2039728043259361,
        "dẫn": 1.2378743560016172,
        "gửi": 1.2378743560016172,
        "công khai": 1.2378743560016172,
        "đất": 1.2378743560016172,
        "nhớ": 1.2378743560016172,
        "thế nào": 1.2378743560016172,
        "giá trị": 1.2378743560016172,
        "cụ thể": 1.2378743560016172,
        "thành công": 1.2378743560016172,
        "20": 1.2378743560016172,
        "quốc hội": 1.2378743560016172,
        "tác giả": 1.2378743560016172,
        "trực tiếp": 1.2378743560016172,
        "mạng": 1.2378743560016172,
        "bình thường": 1.2729656758128876,
        "giải quyết": 1.2729656758128876,
        "đời": 1.2729656758128876,
        "mà còn": 1.2729656758128876,
        "thích": 1.2729656758128876,
        "đông": 1.2729656758128876,
        "nhân dân": 1.2729656758128876,
        "trả": 1.2729656758128876,
        "bán": 1.2729656758128876,
        "niềm": 1.2729656758128876,
        "giảm": 1.2729656758128876,
        "hiện tại": 1.2729656758128876,
        "ngành": 1.2729656758128876,
        "chiến tranh": 1.2729656758128876,
        "kế hoạch": 1.2729656758128876,
        "chẳng hạn": 1.2729656758128876,
        "3": 1.2729656758128876,
        "phụ nữ": 1.2729656758128876,
        "mấy": 1.2729656758128876,
        "biển": 1.2729656758128876,
        "khá": 1.2729656758128876,
        "tương tự": 1.3093333199837622,
        "duy nhất": 1.3093333199837622,
        "đầu tư": 1.3093333199837622,
        "bây giờ": 1.3093333199837622,
        "quyền lợi": 1.3093333199837622,
        "cũ": 1.3093333199837622,
        "như thế nào": 1.3093333199837622,
        "chục": 1.3093333199837622,
        "đánh": 1.3093333199837622,
        "ngày nay": 1.3093333199837622,
        "hề": 1.3093333199837622,
        "kéo dài": 1.3093333199837622,
        "gồm": 1.3093333199837622,
        "an ninh": 1.3093333199837622,
        "thông qua": 1.3093333199837622,
        "cho phép": 1.3093333199837622,
        "nguồn": 1.3093333199837622,
        "tuyên bố": 1.3093333199837622,
        "số lượng": 1.3093333199837622,
        "phản đối": 1.3470736479666094,
        "con số": 1.3470736479666094,
        "sức": 1.3470736479666094,
        "báo chí": 1.3470736479666094,
        "đồng ý": 1.3470736479666094,
        "dễ dàng": 1.3470736479666094,
        "đơn giản": 1.3470736479666094,
        "tổng thống": 1.3470736479666094,
        "công ty": 1.3470736479666094,
        "giải thích": 1.3470736479666094,
        "sợ": 1.3470736479666094,
        "30": 1.3470736479666094,
        "hầu hết": 1.3470736479666094,
        "trở lại": 1.3470736479666094,
        "đại diện": 1.3470736479666094,
        "kêu gọi": 1.3470736479666094,
        "truyền thông": 1.3470736479666094,
        "địa phương": 1.3470736479666094,
        "4": 1.3470736479666094,
        "lập": 1.3470736479666094,
        "hình thức": 1.3470736479666094,
        "bắc": 1.3470736479666094,
        "tại sao": 1.3862943611198906,
        "suốt": 1.3862943611198906,
        "hẳn": 1.3862943611198906,
        "trước đây": 1.3862943611198906,
        "ăn": 1.3862943611198906,
        "tất nhiên": 1.3862943611198906,
        "tuy": 1.3862943611198906,
        "hạn chế": 1.3862943611198906,
        "lắm": 1.3862943611198906,
        "bởi vì": 1.3862943611198906,
        "phản ứng": 1.3862943611198906,
        "thế kỷ": 1.3862943611198906,
        "thủ tướng": 1.3862943611198906,
        "châu âu": 1.3862943611198906,
        "vận động": 1.3862943611198906,
        "đời sống": 1.3862943611198906,
        "cần thiết": 1.3862943611198906,
        "nghĩa là": 1.3862943611198906,
        "ghi": 1.4271163556401458,
        "xung quanh": 1.4271163556401458,
        "cô": 1.4271163556401458,
        "cho nên": 1.4271163556401458,
        "ổn định": 1.4271163556401458,
        "tham nhũng": 1.4271163556401458,
        "ít nhất": 1.4271163556401458,
        "lao động": 1.4271163556401458,
        "tòa": 1.4271163556401458,
        "việc làm": 1.4271163556401458,
        "làm sao": 1.4271163556401458,
        "thay": 1.4271163556401458,
        "lo": 1.4271163556401458,
        "xác định": 1.4271163556401458,
        "sinh": 1.4271163556401458,
        "nhanh": 1.4271163556401458,
        "khắp": 1.4271163556401458,
        "khác biệt": 1.4271163556401458,
        "buộc": 1.4271163556401458,
        "tinh thần": 1.4271163556401458,
        "cộng sản": 1.4271163556401458,
        "tầm": 1.4271163556401458,
        "mục tiêu": 1.4271163556401458,
        "chuyến": 1.4271163556401458,
        "tình hình": 1.4271163556401458,
        "mục đích": 1.4271163556401458,
        "hướng": 1.4271163556401458,
        "nhanh chóng": 1.4271163556401458,
        "dài": 1.4271163556401458,
        "hy vọng": 1.4271163556401458,
        "giá": 1.4696759700589417,
        "tp": 1.4696759700589417,
        "cơ sở": 1.4696759700589417,
        "tài chính": 1.4696759700589417,
        "toàn bộ": 1.4696759700589417,
        "luật": 1.4696759700589417,
        "quản lý": 1.4696759700589417,
        "bốn": 1.4696759700589417,
        "pháp luật": 1.4696759700589417,
        "đa số": 1.4696759700589417,
        "chắc": 1.4696759700589417,
        "bàn": 1.4696759700589417,
        "nói chuyện": 1.4696759700589417,
        "đấu tranh": 1.4696759700589417,
        "ngàn": 1.4696759700589417,
        "đồng": 1.4696759700589417,
        "thành viên": 1.4696759700589417,
        "tội": 1.4696759700589417,
        "giai đoạn": 1.4696759700589417,
        "phó": 1.4696759700589417,
        "nhắc": 1.4696759700589417,
        "bất kỳ": 1.4696759700589417,
        "nổi tiếng": 1.4696759700589417,
        "mở": 1.4696759700589417,
        "trường": 1.4696759700589417,
        "khẳng định": 1.4696759700589417,
        "điều kiện": 1.4696759700589417,
        "tác động": 1.4696759700589417,
        "rời": 1.4696759700589417,
        "chờ": 1.4696759700589417,
        "quay": 1.4696759700589417,
        "!": 1.5141277326297755,
        "thử": 1.5141277326297755,
        "quan chức": 1.5141277326297755,
        "lợi": 1.5141277326297755,
        "rút": 1.5141277326297755,
        "truyền thống": 1.5141277326297755,
        "xấu": 1.5141277326297755,
        "xuất hiện": 1.5141277326297755,
        "cơ bản": 1.5141277326297755,
        "nghiêm trọng": 1.5141277326297755,
        "nặng": 1.5141277326297755,
        "áp dụng": 1.5141277326297755,
        "đổ": 1.5141277326297755,
        "mẹ": 1.5141277326297755,
        "kể cả": 1.5141277326297755,
        "độc lập": 1.5141277326297755,
        "bức": 1.5141277326297755,
        "họp": 1.5141277326297755,
        "100": 1.5141277326297755,
        "ban": 1.5141277326297755,
        "nỗ lực": 1.5141277326297755,
        "phỏng vấn": 1.5141277326297755,
        "suy nghĩ": 1.5141277326297755,
        "bản": 1.5141277326297755,
        "dần": 1.5141277326297755,
        "tập trung": 1.5141277326297755,
        "phục vụ": 1.5141277326297755,
        "môi trường": 1.5141277326297755,
        "ký": 1.5141277326297755,
        "cuộc chiến": 1.5141277326297755,
        "viện": 1.5141277326297755,
        "yêu": 1.5141277326297755,
        "đánh giá": 1.5141277326297755,
        "…": 1.5606477482646683,
        "đá": 1.5606477482646683,
        "tây": 1.5606477482646683,
        "một chút": 1.5606477482646683,
        "ý": 1.5606477482646683,
        "liệu": 1.5606477482646683,
        "công dân": 1.5606477482646683,
        "áp lực": 1.5606477482646683,
        "tù": 1.5606477482646683,
        "ngồi": 1.5606477482646683,
        "đừng": 1.5606477482646683,
        "mua": 1.5606477482646683,
        "ý nghĩa": 1.5606477482646683,
        "xe": 1.5606477482646683,
        "quy định": 1.5606477482646683,
        "đạo đức": 1.5606477482646683,
        "vì thế": 1.5606477482646683,
        "bớt": 1.5606477482646683,
        "hiệu quả": 1.5606477482646683,
        "15": 1.5606477482646683,
        "xử lý": 1.5606477482646683,
        "nhà báo": 1.5606477482646683,
        "thăm": 1.5606477482646683,
        "đồng thời": 1.5606477482646683,
        "chỉ trích": 1.5606477482646683,
        "thế hệ": 1.5606477482646683,
        "trải": 1.5606477482646683,
        "câu chuyện": 1.5606477482646683,
        "cố gắng": 1.5606477482646683,
        "công bố": 1.5606477482646683,
        "giáo sư": 1.5606477482646683,
        "thay vì": 1.5606477482646683,
        "năm ngoái": 1.5606477482646683,
        "trung tâm": 1.5606477482646683,
        "độ": 1.5606477482646683,
        "thập niên": 1.5606477482646683,
        "chương trình": 1.5606477482646683,
        "xây": 1.5606477482646683,
        "ngược lại": 1.5606477482646683,
        "mời": 1.5606477482646683,
        "bảo": 1.6094379124341003,
        "chiếm": 1.6094379124341003,
        "giành": 1.6094379124341003,
        "nguy cơ": 1.6094379124341003,
        "hòa bình": 1.6094379124341003,
        "đọc": 1.6094379124341003,
        "lẫn": 1.6094379124341003,
        "phân tích": 1.6094379124341003,
        "công an": 1.6094379124341003,
        "cho dù": 1.6094379124341003,
        "mãi": 1.6094379124341003,
        "dám": 1.6094379124341003,
        "nạn": 1.6094379124341003,
        "điều tra": 1.6094379124341003,
        "phép": 1.6094379124341003,
        "lựa chọn": 1.6094379124341003,
        "lĩnh vực": 1.6094379124341003,
        "chiến lược": 1.6094379124341003,
        "mạnh mẽ": 1.6094379124341003,
        "chạy": 1.6094379124341003,
        "sáng": 1.6094379124341003,
        "xu hướng": 1.6094379124341003,
        "cung cấp": 1.6094379124341003,
        "tức là": 1.6094379124341003,
        "chính thức": 1.6094379124341003,
        "chiếc": 1.6094379124341003,
        "nhận xét": 1.6094379124341003,
        "biểu tình": 1.6094379124341003,
        "50": 1.6094379124341003,
        "tỉnh": 1.6607312068216509,
        "lúc nào": 1.6607312068216509,
        "vì vậy": 1.6607312068216509,
        "tàu": 1.6607312068216509,
        "sự thật": 1.6607312068216509,
        "xét": 1.6607312068216509,
        "thống nhất": 1.6607312068216509,
        "đóng góp": 1.6607312068216509,
        "biện pháp": 1.6607312068216509,
        "đòi hỏi": 1.6607312068216509,
        "lực lượng": 1.6607312068216509,
        "tiến": 1.6607312068216509,
        "quân đội": 1.6607312068216509,
        "thật sự": 1.6607312068216509,
        "cán bộ": 1.6607312068216509,
        "do đó": 1.6607312068216509,
        "đấy": 1.6607312068216509,
        "chuẩn bị": 1.6607312068216509,
        "sai": 1.6607312068216509,
        "dự án": 1.6607312068216509,
        "thương mại": 1.6607312068216509,
        "trái": 1.6607312068216509,
        "đề nghị": 1.6607312068216509,
        "can thiệp": 1.6607312068216509,
        "ngoại giao": 1.6607312068216509,
        "châu á": 1.6607312068216509,
        "mẫu": 1.6607312068216509,
        "sâu": 1.6607312068216509,
        "bạn bè": 1.6607312068216509,
        "nổi": 1.6607312068216509,
        "đòi": 1.6607312068216509,
        "dư luận": 1.6607312068216509,
        "bộ trưởng": 1.6607312068216509,
        "nghèo": 1.6607312068216509,
        "thị trường": 1.6607312068216509,
        "nhân viên": 1.6607312068216509,
        "nguyên tắc": 1.6607312068216509,
        "tôn giáo": 1.6607312068216509,
        "vòng": 1.6607312068216509,
        "/": 1.6607312068216509,
        "lo ngại": 1.6607312068216509,
        "đảo": 1.6607312068216509,
        "màu": 1.6607312068216509,
        "sớm": 1.6607312068216509,
        "bằng chứng": 1.6607312068216509,
        "sự kiện": 1.6607312068216509,
        "tư tưởng": 1.6607312068216509,
        "giúp đỡ": 1.6607312068216509,
        "hay là": 1.6607312068216509,
        "cấm": 1.6607312068216509,
        "hạnh phúc": 1.6607312068216509,
        "công bằng": 1.6607312068216509,
        "trở": 1.6607312068216509,
        "phát hiện": 1.6607312068216509,
        "bao gồm": 1.7147984280919266,
        "chủ yếu": 1.7147984280919266,
        "quanh": 1.7147984280919266,
        "rộng": 1.7147984280919266,
        "rơi": 1.7147984280919266,
        "quá khứ": 1.7147984280919266,
        "vô cùng": 1.7147984280919266,
        "bộ máy": 1.7147984280919266,
        "bao nhiêu": 1.7147984280919266,
        "nhân vật": 1.7147984280919266,
        "tiến hành": 1.7147984280919266,
        "phức tạp": 1.7147984280919266,
        "thu": 1.7147984280919266,
        "hơn nữa": 1.7147984280919266,
        "nhận định": 1.7147984280919266,
        "vừa qua": 1.7147984280919266,
        "cạnh": 1.7147984280919266,
        "sinh viên": 1.7147984280919266,
        "duy trì": 1.7147984280919266,
        "kết luận": 1.7147984280919266,
        "thay thế": 1.7147984280919266,
        "nhà nghiên cứu": 1.7147984280919266,
        "nghĩa": 1.7147984280919266,
        "chuyên": 1.7147984280919266,
        "nội dung": 1.7147984280919266,
        "1975": 1.7147984280919266,
        "anh em": 1.7147984280919266,
        "hợp tác": 1.7147984280919266,
        "quốc phòng": 1.7147984280919266,
        "buổi": 1.7147984280919266,
        "giờ đây": 1.7147984280919266,
        "tập": 1.7147984280919266,
        "chia sẻ": 1.7147984280919266,
        "văn phòng": 1.7147984280919266,
        "thúc đẩy": 1.7147984280919266,
        "ngăn chặn": 1.7147984280919266,
        "liên tục": 1.7147984280919266,
        "giới hạn": 1.7147984280919266,
        "phương": 1.7147984280919266,
        "công nghệ": 1.7147984280919266,
        "đôi": 1.7147984280919266,
        "khoa học": 1.7147984280919266,
        "vị trí": 1.7147984280919266,
        "giáo dục": 1.7147984280919266,
        "đẹp": 1.7147984280919266,
        "tự nhiên": 1.7147984280919266,
        "cách mạng": 1.7147984280919266,
        "mức độ": 1.7147984280919266,
        "tấm": 1.7147984280919266,
        "ngôi": 1.7147984280919266,
        "nặng nề": 1.7719568419318754,
        "hiện tượng": 1.7719568419318754,
        "sông": 1.7719568419318754,
        "cầm quyền": 1.7719568419318754,
        "tuyên truyền": 1.7719568419318754,
        "rừng": 1.7719568419318754,
        "dòng": 1.7719568419318754,
        "tốt đẹp": 1.7719568419318754,
        "cảnh": 1.7719568419318754,
        "hậu quả": 1.7719568419318754,
        "theo dõi": 1.7719568419318754,
        "thoát": 1.7719568419318754,
        "khối": 1.7719568419318754,
        "bắn": 1.7719568419318754,
        "biến": 1.7719568419318754,
        "phát biểu": 1.7719568419318754,
        "bộ phận": 1.7719568419318754,
        "tạm": 1.7719568419318754,
        "hành vi": 1.7719568419318754,
        "công nhận": 1.7719568419318754,
        "vui": 1.7719568419318754,
        "tầng lớp": 1.7719568419318754,
        "một vài": 1.7719568419318754,
        "cựu": 1.7719568419318754,
        "sáu": 1.7719568419318754,
        "2015": 1.7719568419318754,
        "nga": 1.7719568419318754,
        "chú ý": 1.7719568419318754,
        "chủ": 1.7719568419318754,
        "tq": 1.7719568419318754,
        "mở rộng": 1.7719568419318754,
        "mong muốn": 1.7719568419318754,
        "nhân quyền": 1.7719568419318754,
        "nữ": 1.7719568419318754,
        "trước hết": 1.7719568419318754,
        "hàng loạt": 1.7719568419318754,
        "chuyên gia": 1.7719568419318754,
        "ngoài ra": 1.7719568419318754,
        "trông": 1.7719568419318754,
        "chứng kiến": 1.7719568419318754,
        "tờ": 1.7719568419318754,
        "nói chung": 1.7719568419318754,
        "tiếp": 1.7719568419318754,
        "gấp": 1.7719568419318754,
        "phân biệt": 1.7719568419318754,
        "những ai": 1.7719568419318754,
        "60": 1.7719568419318754,
        "bầu": 1.7719568419318754,
        "ra đời": 1.7719568419318754,
        "toàn cầu": 1.7719568419318754,
        "cảm giác": 1.7719568419318754,
        "giết": 1.7719568419318754,
        "thường xuyên": 1.7719568419318754,
        "11": 1.7719568419318754,
        "hỗ trợ": 1.7719568419318754,
        "thời kỳ": 1.8325814637483102,
        "phản ánh": 1.8325814637483102,
        "báo cáo": 1.8325814637483102,
        "cha": 1.8325814637483102,
        "làm gì": 1.8325814637483102,
        "doanh nghiệp": 1.8325814637483102,
        "phổ biến": 1.8325814637483102,
        "luật pháp": 1.8325814637483102,
        "hồ chí minh": 1.8325814637483102,
        "tích cực": 1.8325814637483102,
        "tài sản": 1.8325814637483102,
        "kém": 1.8325814637483102,
        "chiều": 1.8325814637483102,
        "đàn áp": 1.8325814637483102,
        "cầu": 1.8325814637483102,
        "dạy": 1.8325814637483102,
        "đường lối": 1.8325814637483102,
        "khắp nơi": 1.8325814637483102,
        "nội bộ": 1.8325814637483102,
        "đằng": 1.8325814637483102,
        "lâu dài": 1.8325814637483102,
        "lên tiếng": 1.8325814637483102,
        "trẻ em": 1.8325814637483102,
        "tập đoàn": 1.8325814637483102,
        "lớp": 1.8325814637483102,
        "dân chúng": 1.8325814637483102,
        "cs": 1.8325814637483102,
        "thể chế": 1.8325814637483102,
        "sách": 1.8325814637483102,
        "tòa án": 1.8325814637483102,
        "nguyên nhân": 1.8325814637483102,
        "liên xô": 1.8325814637483102,
        "em": 1.8325814637483102,
        "lương": 1.8325814637483102,
        "tư": 1.8325814637483102,
        "lợi dụng": 1.8325814637483102,
        "đức": 1.8325814637483102,
        "quân sự": 1.8325814637483102,
        "đe dọa": 1.8325814637483102,
        "sản xuất": 1.8325814637483102,
        "đảm bảo": 1.8325814637483102,
        "hoa": 1.8325814637483102,
        "phút": 1.8325814637483102,
        "lạ": 1.8325814637483102,
        "phong trào": 1.8325814637483102,
        "tận": 1.8325814637483102,
        "chủ trương": 1.8325814637483102,
        "hình thành": 1.8325814637483102,
        "dịch vụ": 1.8325814637483102,
        "’": 1.8325814637483102,
        "tiếng nói": 1.8325814637483102,
        "khổng lồ": 1.8325814637483102,
        "đầy đủ": 1.8325814637483102,
        "tiêu cực": 1.8325814637483102,
        "văn minh": 1.8325814637483102,
        "lá": 1.8325814637483102,
        "hòa": 1.8325814637483102,
        "kỳ": 1.8325814637483102,
        "nếu như": 1.8325814637483102,
        "thành lập": 1.8325814637483102,
        "đổi": 1.8325814637483102,
        "đào tạo": 1.8325814637483102,
        "cảnh sát": 1.8325814637483102,
        "kia": 1.8325814637483102,
        "chủ đề": 1.8325814637483102,
        "phòng": 1.8325814637483102,
        "hiện đại": 1.8325814637483102,
        "giám đốc": 1.8971199848858813,
        "phụ thuộc": 1.8971199848858813,
        "kinh doanh": 1.8971199848858813,
        "bao": 1.8971199848858813,
        "có khi": 1.8971199848858813,
        "chống đối": 1.8971199848858813,
        "xong": 1.8971199848858813,
        "đẩy": 1.8971199848858813,
        "chặt chẽ": 1.8971199848858813,
        "bệnh": 1.8971199848858813,
        "hiện diện": 1.8971199848858813,
        "hội nghị": 1.8971199848858813,
        "chứng minh": 1.8971199848858813,
        "bối cảnh": 1.8971199848858813,
        "sẵn sàng": 1.8971199848858813,
        "sài gòn": 1.8971199848858813,
        "học sinh": 1.8971199848858813,
        "thất bại": 1.8971199848858813,
        "phải chăng": 1.8971199848858813,
        "chi": 1.8971199848858813,
        "đồng bào": 1.8971199848858813,
        "nỗi": 1.8971199848858813,
        "cố": 1.8971199848858813,
        "mâu thuẫn": 1.8971199848858813,
        "đơn vị": 1.8971199848858813,
        "sản phẩm": 1.8971199848858813,
        "giả": 1.8971199848858813,
        "vi phạm": 1.8971199848858813,
        "nghìn": 1.8971199848858813,
        "12": 1.8971199848858813,
        "vụ việc": 1.8971199848858813,
        "dấu hiệu": 1.8971199848858813,
        "xem xét": 1.8971199848858813,
        "trung ương": 1.8971199848858813,
        "cáo buộc": 1.8971199848858813,
        "úc": 1.8971199848858813,
        "nhật bản": 1.8971199848858813,
        "bình luận": 1.8971199848858813,
        "phù hợp": 1.8971199848858813,
        "nâng": 1.8971199848858813,
        "tấn công": 1.8971199848858813,
        "bé": 1.8971199848858813,
        "nạn nhân": 1.8971199848858813,
        "bí mật": 1.8971199848858813,
        "gái": 1.8971199848858813,
        "đứa": 1.8971199848858813,
        "khách": 1.8971199848858813,
        "chân": 1.8971199848858813,
        "–": 1.8971199848858813,
        "thu hút": 1.8971199848858813,
        "tài liệu": 1.8971199848858813,
        "bầu cử": 1.8971199848858813,
        "25": 1.8971199848858813,
        "ý tưởng": 1.8971199848858813,
        "xanh": 1.8971199848858813,
        "quê": 1.8971199848858813,
        "nghỉ": 1.8971199848858813,
        "cộng hòa": 1.8971199848858813,
        "thanh niên": 1.8971199848858813,
        "nhiệm vụ": 1.8971199848858813,
        "quên": 1.8971199848858813,
        "vũ khí": 1.8971199848858813,
        "tiêu chuẩn": 1.8971199848858813,
        "nguy hiểm": 1.8971199848858813,
        "tìm hiểu": 1.8971199848858813,
        "thư": 1.8971199848858813,
        "bệnh viện": 1.8971199848858813,
        "sức khỏe": 1.8971199848858813,
        "từ chối": 1.8971199848858813,
        "nuôi": 1.8971199848858813,
        "lễ": 1.8971199848858813,
        "tỏ": 1.9661128563728327,
        "sức mạnh": 1.9661128563728327,
        "máu": 1.9661128563728327,
        "thế lực": 1.9661128563728327,
        "hôm nay": 1.9661128563728327,
        "cuốn": 1.9661128563728327,
        "đồng nghiệp": 1.9661128563728327,
        "thái độ": 1.9661128563728327,
        "sai lầm": 1.9661128563728327,
        "ngắn": 1.9661128563728327,
        "cơ chế": 1.9661128563728327,
        "cao cấp": 1.9661128563728327,
        "chừng": 1.9661128563728327,
        "phá": 1.9661128563728327,
        "hầu như": 1.9661128563728327,
        "hiểu biết": 1.9661128563728327,
        "mong": 1.9661128563728327,
        "6": 1.9661128563728327,
        "diễn đàn": 1.9661128563728327,
        "xử": 1.9661128563728327,
        "nhấn mạnh": 1.9661128563728327,
        "tường": 1.9661128563728327,
        "hơi": 1.9661128563728327,
        "đảng viên": 1.9661128563728327,
        "thực ra": 1.9661128563728327,
        "ngôn ngữ": 1.9661128563728327,
        "hải ngoại": 1.9661128563728327,
        "chữ": 1.9661128563728327,
        "ngân hàng": 1.9661128563728327,
        "trưởng": 1.9661128563728327,
        "hồ sơ": 1.9661128563728327,
        "giám sát": 1.9661128563728327,
        "tỷ": 1.9661128563728327,
        "2011": 1.9661128563728327,
        "đề cập": 1.9661128563728327,
        "trang": 1.9661128563728327,
        "2013": 1.9661128563728327,
        "yếu tố": 1.9661128563728327,
        "tâm lý": 1.9661128563728327,
        "nhận thức": 1.9661128563728327,
        "cuộc đời": 1.9661128563728327,
        "hại": 1.9661128563728327,
        "trời": 1.9661128563728327,
        "phương tiện": 1.9661128563728327,
        "dạng": 1.9661128563728327,
        "giao": 1.9661128563728327,
        "tranh chấp": 1.9661128563728327,
        "chi tiết": 1.9661128563728327,
        "bay": 1.9661128563728327,
        "như là": 1.9661128563728327,
        "quan sát": 1.9661128563728327,
        "dựng": 1.9661128563728327,
        "8": 1.9661128563728327,
        "quả": 1.9661128563728327,
        "độc tài": 1.9661128563728327,
        "canada": 1.9661128563728327,
        "tưởng": 1.9661128563728327,
        "thực chất": 1.9661128563728327,
        "quê hương": 1.9661128563728327,
        "thủ đô": 1.9661128563728327,
        "kinh nghiệm": 1.9661128563728327,
        "cải cách": 1.9661128563728327,
        "thừa nhận": 1.9661128563728327,
        "không khí": 1.9661128563728327,
        "danh sách": 1.9661128563728327,
        "gia nhập": 1.9661128563728327,
        "đối xử": 1.9661128563728327,
        "ảnh": 1.9661128563728327,
        "đặc quyền": 2.0402208285265546,
        "đôi khi": 2.0402208285265546,
        "thế này": 2.0402208285265546,
        "lỗi": 2.0402208285265546,
        "chút": 2.0402208285265546,
        "liên hệ": 2.0402208285265546,
        "chơi": 2.0402208285265546,
        "sau này": 2.0402208285265546,
        "tiến bộ": 2.0402208285265546,
        "thẳng": 2.0402208285265546,
        "mắt": 2.0402208285265546,
        "nguyên": 2.0402208285265546,
        "dịp": 2.0402208285265546,
        "chỉ đạo": 2.0402208285265546,
        "sự việc": 2.0402208285265546,
        "thành phần": 2.0402208285265546,
        "phần lớn": 2.0402208285265546,
        "quý vị": 2.0402208285265546,
        "chia": 2.0402208285265546,
        "thuế": 2.0402208285265546,
        "đồng tình": 2.0402208285265546,
        "cạnh tranh": 2.0402208285265546,
        "văn bản": 2.0402208285265546,
        "đau": 2.0402208285265546,
        "án": 2.0402208285265546,
        "tối": 2.0402208285265546,
        "thông báo": 2.0402208285265546,
        "giam": 2.0402208285265546,
        "7": 2.0402208285265546,
        "đại biểu": 2.0402208285265546,
        "trốn": 2.0402208285265546,
        "tư cách": 2.0402208285265546,
        "hội đồng": 2.0402208285265546,
        "bảy": 2.0402208285265546,
        "công tác": 2.0402208285265546,
        "bất chấp": 2.0402208285265546,
        "xung đột": 2.0402208285265546,
        "thảo luận": 2.0402208285265546,
        "washington": 2.0402208285265546,
        "thách thức": 2.0402208285265546,
        "toàn diện": 2.0402208285265546,
        "hàn quốc": 2.0402208285265546,
        "tìm kiếm": 2.0402208285265546,
        "ấn độ": 2.0402208285265546,
        "nhạy cảm": 2.0402208285265546,
        "xóa": 2.0402208285265546,
        "ông bà": 2.0402208285265546,
        "góp phần": 2.0402208285265546,
        "m": 2.0402208285265546,
        "tranh": 2.0402208285265546,
        "thuyết phục": 2.0402208285265546,
        "pháp lý": 2.0402208285265546,
        "đổi mới": 2.0402208285265546,
        "gắn": 2.0402208285265546,
        "internet": 2.0402208285265546,
        "thiết bị": 2.0402208285265546,
        "in": 2.0402208285265546,
        "tôn trọng": 2.0402208285265546,
        "thỏa thuận": 2.0402208285265546,
        "thịnh vượng": 2.0402208285265546,
        "hoàn cảnh": 2.0402208285265546,
        "ngạc nhiên": 2.0402208285265546,
        "chậm": 2.0402208285265546,
        "nhu cầu": 2.0402208285265546,
        "km": 2.0402208285265546,
        "ấn tượng": 2.0402208285265546,
        "căng thẳng": 2.0402208285265546,
        "giải pháp": 2.0402208285265546,
        "đoạn": 2.0402208285265546,
        "lối": 2.0402208285265546,
        "bất ngờ": 2.0402208285265546,
        "chiến dịch": 2.0402208285265546,
        "nguồn gốc": 2.0402208285265546,
        "ban đầu": 2.0402208285265546,
        "new york": 2.0402208285265546,
        "nghi ngờ": 2.0402208285265546,
        "biên giới": 2.0402208285265546,
        "già": 2.0402208285265546,
        "tin tưởng": 2.0402208285265546,
        "đài": 2.0402208285265546,
        "tranh luận": 2.0402208285265546,
        "dừng": 2.0402208285265546,
        "giải phóng": 2.0402208285265546,
        "số phận": 2.0402208285265546,
        "lập luận": 2.0402208285265546,
        "ngay lập tức": 2.0402208285265546,
        "tùy": 2.0402208285265546,
        "đỏ": 2.0402208285265546,
        "ngầm": 2.0402208285265546,
        "tình huống": 2.0402208285265546,
        "london": 2.0402208285265546,
        "ném": 2.0402208285265546,
        "dịch": 2.0402208285265546,
        "du lịch": 2.0402208285265546,
        "thu nhập": 2.0402208285265546,
        "người ta": 2.0402208285265546,
        "trải nghiệm": 2.0402208285265546,
        "anh quốc": 2.0402208285265546,
        "xứ": 2.0402208285265546,
        "cướp": 2.0402208285265546,
        "buồn": 2.120263536200091,
        "điển hình": 2.120263536200091,
        "mô hình": 2.120263536200091,
        "nông dân": 2.120263536200091,
        "chặt": 2.120263536200091,
        "tập thể": 2.120263536200091,
        "khủng hoảng": 2.120263536200091,
        "cách thức": 2.120263536200091,
        "thiết lập": 2.120263536200091,
        "dũng cảm": 2.120263536200091,
        "không những": 2.120263536200091,
        "13": 2.120263536200091,
        "miệng": 2.120263536200091,
        "sợ hãi": 2.120263536200091,
        "khía cạnh": 2.120263536200091,
        "nhìn nhận": 2.120263536200091,
        "món": 2.120263536200091,
        "thuốc": 2.120263536200091,
        "chính xác": 2.120263536200091,
        "cộng": 2.120263536200091,
        "sụp đổ": 2.120263536200091,
        "1000": 2.120263536200091,
        "luật sư": 2.120263536200091,
        "máy": 2.120263536200091,
        "giao thông": 2.120263536200091,
        "chụp": 2.120263536200091,
        "con cháu": 2.120263536200091,
        "khai": 2.120263536200091,
        "kết thúc": 2.120263536200091,
        "2016": 2.120263536200091,
        "tách": 2.120263536200091,
        "sắp": 2.120263536200091,
        "thỏa": 2.120263536200091,
        "đêm": 2.120263536200091,
        "sở hữu": 2.120263536200091,
        "quy mô": 2.120263536200091,
        "công cụ": 2.120263536200091,
        "điều hành": 2.120263536200091,
        "điều khiển": 2.120263536200091,
        "thực thi": 2.120263536200091,
        "điện thoại": 2.120263536200091,
        "điện": 2.120263536200091,
        "xác nhận": 2.120263536200091,
        "hội": 2.120263536200091,
        "có mặt": 2.120263536200091,
        "tạp chí": 2.120263536200091,
        "chứng tỏ": 2.120263536200091,
        "lo lắng": 2.120263536200091,
        "thống kê": 2.120263536200091,
        "bắc kinh": 2.120263536200091,
        "bất đồng": 2.120263536200091,
        "lật đổ": 2.120263536200091,
        "cảnh báo": 2.120263536200091,
        "vàng": 2.120263536200091,
        "tham vọng": 2.120263536200091,
        "ý thức": 2.120263536200091,
        "tối đa": 2.120263536200091,
        "hành trình": 2.120263536200091,
        "to": 2.120263536200091,
        "phim": 2.120263536200091,
        "đen": 2.120263536200091,
        "paris": 2.120263536200091,
        "công cộng": 2.120263536200091,
        "vv": 2.120263536200091,
        "tự hào": 2.120263536200091,
        "mặt khác": 2.120263536200091,
        "khuyến khích": 2.120263536200091,
        "kiếm": 2.120263536200091,
        "cảm nhận": 2.120263536200091,
        "bạo lực": 2.120263536200091,
        "hưởng": 2.120263536200091,
        "21": 2.120263536200091,
        "theo đuổi": 2.120263536200091,
        "trao": 2.120263536200091,
        "bóng": 2.120263536200091,
        "làn sóng": 2.120263536200091,
        "lượng": 2.120263536200091,
        "an toàn": 2.120263536200091,
        "xứng đáng": 2.120263536200091,
        "hết sức": 2.120263536200091,
        "thời đại": 2.120263536200091,
        "lý tưởng": 2.120263536200091,
        "cha mẹ": 2.120263536200091,
        "sâu sắc": 2.120263536200091,
        "nửa": 2.120263536200091,
        "trung bình": 2.120263536200091,
        "[": 2.120263536200091,
        "vợ": 2.120263536200091,
        "dường như": 2.120263536200091,
        "đương nhiên": 2.120263536200091,
        "cờ": 2.120263536200091,
        "công": 2.120263536200091,
        "đáng kể": 2.207274913189721,
        "tuy vậy": 2.207274913189721,
        "tiền bạc": 2.207274913189721,
        "thưa": 2.207274913189721,
        "cai trị": 2.207274913189721,
        "nhìn chung": 2.207274913189721,
        "tồi tệ": 2.207274913189721,
        "đối mặt": 2.207274913189721,
        "đồng chí": 2.207274913189721,
        "phiên": 2.207274913189721,
        "đất đai": 2.207274913189721,
        "đối phó": 2.207274913189721,
        "anh hùng": 2.207274913189721,
        "màu sắc": 2.207274913189721,
        "làm ăn": 2.207274913189721,
        "cải thiện": 2.207274913189721,
        "ngừng": 2.207274913189721,
        "loại bỏ": 2.207274913189721,
        "chiến thắng": 2.207274913189721,
        "thi hành": 2.207274913189721,
        "tư nhân": 2.207274913189721,
        "góp ý": 2.207274913189721,
        "cắt": 2.207274913189721,
        "phủ nhận": 2.207274913189721,
        "tổng bí thư": 2.207274913189721,
        "chức vụ": 2.207274913189721,
        "đối tác": 2.207274913189721,
        "singapore": 2.207274913189721,
        "điều chỉnh": 2.207274913189721,
        "nhất định": 2.207274913189721,
        "đông nam á": 2.207274913189721,
        "cam kết": 2.207274913189721,
        "truyền hình": 2.207274913189721,
        "lạm dụng": 2.207274913189721,
        "đồng minh": 2.207274913189721,
        "2010": 2.207274913189721,
        "hiếm": 2.207274913189721,
        "bỏ qua": 2.207274913189721,
        "xin lỗi": 2.207274913189721,
        "cảm xúc": 2.207274913189721,
        "bữa": 2.207274913189721,
        "người thân": 2.207274913189721,
        "đập": 2.207274913189721,
        "hướng dẫn": 2.207274913189721,
        "lắng nghe": 2.207274913189721,
        "giàu": 2.207274913189721,
        "sự nghiệp": 2.207274913189721,
        "facebook": 2.207274913189721,
        "cải tạo": 2.207274913189721,
        "9": 2.207274913189721,
        "chuyên môn": 2.207274913189721,
        "mảng": 2.207274913189721,
        "do vậy": 2.207274913189721,
        "chủ quyền": 2.207274913189721,
        "không gian": 2.207274913189721,
        "bom": 2.207274913189721,
        "to lớn": 2.207274913189721,
        "đáp ứng": 2.207274913189721,
        "khai thác": 2.207274913189721,
        "phe": 2.207274913189721,
        "nhân loại": 2.207274913189721,
        "tiếp cận": 2.207274913189721,
        "da": 2.207274913189721,
        "tiểu bang": 2.207274913189721,
        "một nửa": 2.207274913189721,
        "hiệp định": 2.207274913189721,
        "hàng đầu": 2.207274913189721,
        "đại đa số": 2.207274913189721,
        "khách quan": 2.207274913189721,
        "nhật": 2.207274913189721,
        "giấy": 2.207274913189721,
        "bình đẳng": 2.207274913189721,
        "đợi": 2.207274913189721,
        "phát": 2.207274913189721,
        "mảnh": 2.207274913189721,
        "khủng bố": 2.207274913189721,
        "ngày một": 2.207274913189721,
        "ý nghĩ": 2.207274913189721,
        "70": 2.207274913189721,
        "ra lệnh": 2.207274913189721,
        "làm chủ": 2.207274913189721,
        "hát": 2.207274913189721,
        "nền tảng": 2.207274913189721,
        "định cư": 2.207274913189721,
        "phóng viên": 2.207274913189721,
        "nghề": 2.207274913189721,
        "cởi mở": 2.207274913189721,
        "tập hợp": 2.207274913189721,
        "cực kỳ": 2.207274913189721,
        "gia tăng": 2.207274913189721,
        "thử nghiệm": 2.207274913189721,
        "17": 2.207274913189721,
        "40": 2.207274913189721,
        "vậy mà": 2.207274913189721,
        "thú vị": 2.207274913189721,
        "vĩ đại": 2.207274913189721,
        "đón": 2.207274913189721,
        "hủy": 2.207274913189721,
        "kỷ niệm": 2.207274913189721,
        "có điều": 2.207274913189721,
        "eu": 2.207274913189721,
        "kết hợp": 2.207274913189721,
        "tỷ lệ": 2.207274913189721,
        "]": 2.207274913189721,
        "đoàn": 2.207274913189721,
        "phiếu": 2.207274913189721,
        "bờ": 2.207274913189721,
        "vừa rồi": 2.207274913189721,
        "lãnh tụ": 2.207274913189721,
        "chức": 2.207274913189721,
        "tiếc": 2.207274913189721,
