{
    "vocab": {
        "#sep": 0,
        "trong": 1,
        "thông báo": 2,
        "gửi": 3,
        "đi": 4,
        "vào": 5,
        "ngày": 6,
        "21": 7,
        "/": 8,
        "9": 9,
        "bộ": 10,
        "tổng tham mưu": 11,
        "quân đội": 12,
        "nhân dân": 13,
        "việt nam": 14,
        "cho": 15,
        "biết": 16,
        "sẽ": 17,
        "dừng": 18,
        "huấn luyện": 19,
        "diễu binh": 20,
        "diễu hành": 21,
        "lễ": 22,
        "kỷ niệm": 23,
        "80": 24,
        "năm": 25,
        "thành lập": 26,
        "tôi": 27,
        "muốn": 28,
        "làm": 29,
        "những": 30,
        "người": 31,
        "theo": 32,
        "chủ nghĩa lý tưởng": 33,
        "thất vọng": 34,
        "vì": 35,
        "thực tế": 36,
        "là": 37,
        "các": 38,
        "bên": 39,
        "ở": 40,
        "châu": 41,
        "âu": 42,
        "đều": 43,
        "đang": 44,
        "như vậy": 45,
        "sự": 46,
        "khác biệt": 47,
        "giữa": 48,
        "chúng tôi": 49,
        "và": 50,
        "nước": 51,
        "khác": 52,
        "nói chung": 53,
        "nói": 54,
        "một cách": 55,
        "trung thực": 56,
        "cởi mở": 57,
        "về": 58,
        "vấn đề": 59,
        "này": 60,
        "toàn bộ": 61,
        "làm ăn": 62,
        "với": 63,
        "nga": 64,
        "nhưng": 65,
        "một số": 66,
        "phủ nhận": 67,
        "điều": 68,
        "không": 69,
        "cần": 70,
        "đó": 71,
        "ông": 72,
        "szijjarto": 73,
        "phát biểu": 74,
        "tại": 75,
        "budapest": 76,
        "hôm": 77,
        "20": 78
    },
    "inverse_vocab": {
        "0": "#sep",
        "1": "trong",
        "2": "thông báo",
        "3": "gửi",
        "4": "đi",
        "5": "vào",
        "6": "ngày",
        "7": "21",
        "8": "/",
        "9": "9",
        "10": "bộ",
        "11": "tổng tham mưu",
        "12": "quân đội",
        "13": "nhân dân",
        "14": "việt nam",
        "15": "cho",
        "16": "biết",
        "17": "sẽ",
        "18": "dừng",
        "19": "huấn luyện",
        "20": "diễu binh",
        "21": "diễu hành",
        "22": "lễ",
        "23": "kỷ niệm",
        "24": "80",
        "25": "năm",
        "26": "thành lập",
        "27": "tôi",
        "28": "muốn",
        "29": "làm",
        "30": "những",
        "31": "người",
        "32": "theo",
        "33": "chủ nghĩa lý tưởng",
        "34": "thất vọng",
        "35": "vì",
        "36": "thực tế",
        "37": "là",
        "38": "các",
        "39": "bên",
        "40": "ở",
        "41": "châu",
        "42": "âu",
        "43": "đều",
        "44": "đang",
        "45": "như vậy",
        "46": "sự",
        "47": "khác biệt",
        "48": "giữa",
        "49": "chúng tôi",
        "50": "và",
        "51": "nước",
        "52": "khác",
        "53": "nói chung",
        "54": "nói",
        "55": "một cách",
        "56": "trung thực",
        "57": "cởi mở",
        "58": "về",
        "59": "vấn đề",
        "60": "này",
        "61": "toàn bộ",
        "62": "làm ăn",
        "63": "với",
        "64": "nga",
        "65": "nhưng",
        "66": "một số",
        "67": "phủ nhận",
        "68": "điều",
        "69": "không",
        "70": "cần",
        "71": "đó",
        "72": "ông",
        "73": "szijjarto",
        "74": "phát biểu",
        "75": "tại",
        "76": "budapest",
        "77": "hôm",
        "78": "20"
    }
}