{
    "vocab": {
        "#sep": 0,
        "trong": 1,
        "thông báo": 2,
        "gửi": 3,
        "đi": 4,
        "vào": 5,
        "ngày": 6,
        "21": 7,
        "/": 8,
        "9": 9,
        "bộ": 10,
        "tổng tham mưu": 11,
        "quân đội": 12,
        "nhân dân": 13,
        "việt nam": 14,
        "cho": 15,
        "biết": 16,
        "sẽ": 17,
        "dừng": 18,
        "huấn luyện": 19,
        "diễu binh": 20,
        "diễu hành": 21,
        "lễ": 22,
        "kỷ niệm": 23,
        "80": 24,
        "năm": 25,
        "thành lập": 26,
        "tôi": 27,
        "muốn": 28,
        "làm": 29,
        "những": 30,
        "người": 31,
        "theo": 32,
        "chủ nghĩa lý tưởng": 33,
        "thất vọng": 34,
        "vì": 35,
        "thực tế": 36,
        "là": 37,
        "các": 38,
        "bên": 39,
        "ở": 40,
        "châu": 41,
        "âu": 42,
        "đều": 43,
        "đang": 44,
        "như vậy": 45,
        "sự": 46,
        "khác biệt": 47,
        "giữa": 48,
        "chúng tôi": 49,
        "và": 50,
        "nước": 51,
        "khác": 52,
        "nói chung": 53,
        "nói": 54,
        "một cách": 55,
        "trung thực": 56,
        "cởi mở": 57,
        "về": 58,
        "vấn đề": 59,
        "này": 60,
        "toàn bộ": 61,
        "làm ăn": 62,
        "với": 63,
        "nga": 64,
        "nhưng": 65,
        "một số": 66,
        "phủ nhận": 67,
        "điều": 68,
        "không": 69,
        "cần": 70,
        "đó": 71,
        "ông": 72,
        "szijjarto": 73,
        "phát biểu": 74,
        "tại": 75,
        "budapest": 76,
        "hôm": 77,
        "20": 78
    },
    "idf_cached": [
        1.3862943611198906,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.2039728043259361,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368
    ]
}