{
    "vocab": {
        "#sep": 0,
        "bình luận": 1,
        "trên": 2,
        "được": 3,
        "đưa": 4,
        "ra": 5,
        "sau": 6,
        "khi": 7,
        "tổng thống": 8,
        "ukraiane": 9,
        "volodymyrzelensky": 10,
        "cho": 11,
        "rằng": 12,
        "cuộc": 13,
        "xung đột": 14,
        "giữa": 15,
        "ukraine": 16,
        "và": 17,
        "nga": 18,
        "đang": 19,
        "tiến": 20,
        "gần": 21,
        "đến": 22,
        "hồi": 23,
        "kết": 24,
        "hơnnhiều": 25,
        "người": 26,
        "nghĩ": 27,
        "ông": 28,
        "cũng": 29,
        "kêu gọi": 30,
        "các": 31,
        "đồng minh": 32,
        "tăng cường": 33,
        "năng lực": 34,
        "những": 35,
        "ngày": 36,
        "đây": 37,
        "zelensky": 38,
        "giới chức": 39,
        "đề cập": 40,
        "kế hoạch": 41,
        "chiến thắng": 42,
        "trong": 43,
        "với": 44,
        "sẽ": 45,
        "trao": 46,
        "đổikế": 47,
        "hoạch": 48,
        "này": 49,
        "mỹ": 50,
        "joe": 51,
        "biden": 52,
        "2": 53,
        "ứng viên": 54,
        "nhân": 55,
        "chuyến": 56,
        "thăm": 57,
        "tuần": 58
    },
    "idf_cached": [
        1.3862943611198906,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.2039728043259361,
        1.252762968495368,
        1.2039728043259361,
        1.2039728043259361,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.2039728043259361,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368,
        1.252762968495368
    ]
}